{
  "PageOurTables": {
    "description1": "9 pėdų stalai priderinti prie klasikinio pirmo aukšto dizaino. Tarsi nužengę iš XIX a.  paveikslų šie stalai skirti pajausti \"tikrą\", dešimtmečius nesikeičiantį žaidimo bare jausmą. 2,5 cm. akmens plokštė, sportinės bortų gumos, svoris 350-390 kg.",
    "description2": "Sportinio pulo profesionalus dizainu ir žaidimo pojučiu pakerėję \"Rasson Victory II+\" yra aukščiausio lygio sportinis inventorius. Ant jų žaidžiama \"Mosconi Cup\", \"World Cup of Pool\" ir kiti prestižiniai turnyrai. 3cm akmens plokštė, siauresnės kišenės, 700 kg svoris ir  \"Duramith Pro TV\" rutuliai - pajusk, ką žaisdami jaučia geriausi žaidėjai.",
    "description3": "Mūsų klube vyksta Lietuvos Pulo Čempionatai, tarptautinės varžybos. Visi jos baigiasi finalais ant filmuojamo, 9 stalo. Raudonas/ mėlynas kilimas po juo kopijuoja \"Mosconi Cup\" atmosferą, o žaidę ant jo yra ir keli pasaulio čempionai. Tinka ir profesionalams, ir norintiems sužaisti savo svarbiausią mačą su draugu. Kodėl jo numeris 9? Nes profesionalų labiausiai mėgstamas žaidimas yra \"pulas-9\".",
    "descriptionVilnius1":"Pulas išpopuliarėjo JAV, baruose. Baro pulo stalai - kiek mažesni už turnyrinius, žaidžiama įprastomis taisyklėmis, tik po klaidos reikėtų statyti rutulį į namų zoną, o juodą rutulį mušti į priešingą kišenę, nei įmūšėte savo paskutinį rutulį. Ši tradicija kilusi nuo laikų, kai baruose dažniausiai stovėjo monetiniai stalai, o Jūs galite žaisti kaip Jums patiems smagiau ;) Mūsų 8 pėdų baro stalai yra su 2,5 cm. akmens plokšte, sportinėmis bortų gumomis, svoris 340 kg.",
    "descriptionVilnius2":"9 pėdų stalai „Gladiator“ yra turnyriniai stalai su 2,5 cm. akmens plokšte, sportinėmis bortų gumomis, svoris 380 kg. Dizainas - populiariojo Brunswick Golden Crown modelio, populiarumą užsitarnavusio septintame praeito amžiaus dešimtmetyje JAV. Būtent taip daugelis ir įsivaizduoja pulo stalą. Salono zonoje stovintys 3 stalai sudėlioti taip, kad jokia interjero detalė netrukdytų Jūsų smūgiams. Dangos - su 70% vilnos (dalis jos - kupranugarių), kas užtikrina geresnį rutulių riedėjimą.",
    "descriptionVilnius3":"Kiniškas pulas - jauniausia ir bene labiausiai intriguojanti pulo rūšis. Žaidžiamas ant 9 pėdų stalo su snukerio bortais, kišenių išpjovimu ir danga (100% vilnos, ilgesnis plaukas), bet amerikietiško pulo rutuliais ir taisyklėmis. Žaidimas dėl siaurų kišenių ir lėtesnės dangos visiškai kitoks. Lėtesnis, labiau pozicinis, reikalaujantis ypatingo tikslumo. Mūsų stalas - pirmasis kiniško pulo stalas Lietuvoje, o padarytas jis iš restauruoto 1966 m. gamybos stalo.",
    "descriptionVilnius4":"„Diamond“ stalai - tai tarsi „Rolls-Royce“ tarp stalų. Populiarūs JAV šie stalai naudojami daugelyje tarptautinių turnyrų, o ant tokių kaip mūsų (7 pėdų baro pulo) stalų žaidžiamas JAV baro pulo čempionatas - pats skaitlingiausias pulo turnyras, į kurį kasmet susirenka daugiau nei 2000 žaidėjų. Kuo „Diamond“ ypatingi? Aukščiausios kokybės plokštė (mūsiškio - vientisa) ir bortai, legendine tapusi išvaizda ir itin kokybiškas medžio masyvas. Tiesa, mūsiškis - kol kas vienintelis Lietuvoje ;)",
    "descriptionVilnius5":"Tik įėjus į mūsų pulo saloną Jūsų akis tikrai užklius už šio stalo. Tai naujausio modelio Rasson OX, 9 pėdų turnyrinis amerikietiško pulo stalas. Ant tokių žaidžiami prestižiniai „Mosconi Cup“, „World Cup of Pool“ ir kiti turnyrai. Apšvietimas - Predator Arena Lights, kainuojantis tiek, kiek įprastas biliardo stalas užtikrina idealias žaidimo sąlygas. Profesionali, greitesnė danga, 3 cm storio akmuo, 700 kg svoris ir kiek siauresnės kišenės - pajausk, ką jaučia profesionalai pasaulinio lygio turnyruose. Beje, ant šio stalo žaidžiami Lietuvos Pulo Čempionatų finalai, prie jo gali sutikti geriausius Lietuvos pulo žaidėjus.",

    "name1": "1 aukšto stalai (pulas)",

    "name2": "Rasson Victory (pulas)",
    "name3": "9 stalas (pulas)",
    "name4": "Piramidės stalas",
    "nameVilnius1": "Baro pulo stalai (8 pėdos)",
    "nameVilnius2": "Turnyriniai stalai (9 pėdos)",
    "nameVilnius3": "Kiniško pulo stalas (kolekcinis)",
    "nameVilnius4": "Diamond baro pulo stalas (kolekcinis)",
    "nameVilnius5": "Finalinis stalas Rasson OX (kolekcinis)",
    "price1": "13 €/h",
    "price2": "14 €/h",
    "price3": "19 €/h",
    "priceVilnius1": "12 €/h",
    "priceVilnius2": "14 €/h",
    "priceVilnius3": "16 €/h",
    "priceVilnius4": "15 €/h",
    "priceVilnius5": "18 €/h"
  }
}
