{
  "main": {
    "description1": "Jums dar nekilo mintis rengti savo šventės… biliardinėje? Atrodytų “o kam, ką ten veikti, juk net ne visi moka žaisti…” Mūsų biliardinės kitokios, pamirškite visas kitas. Jau pora šimtų įmonių kolektyvų praleido vakarus kur kas smagiau nei tikėjosi. Taigi, koks bus Jūsų vakarėlis šiemet? Tik biliardas? Tikrai ne.",
    "description2": "Visi įmonių vakarai ir kažkiek panašūs, ir kiekvienas jų kitoks. Vakaro “vinimi” tampa pulo TURNYRAS. Nuo keliolikos iki daugiau nei šimto žmonių, nesvarbu, ar žaidžia visi, ar tik tie, kuriems pulas nesvetimas - azarto visuomet būna daugiau nei per “profesionalų” turnyrus. Pradedame nuo edukacinės dalies, kurią vadiname “ekskursija”. Pasakojimas apie biliardo istoriją, mūsų sportinius ir kolekcinius stalus, žaidimo niuansus. Kiekvienas stalas turi savo istoriją, tad iei nesustabdysite - galime apie juos pasakoti praktiškai be pabaigos. Pasikaustę teoriškai ir išklausę “reglamentą” stojate prie stalų. Dažniausiai žaidžiate poromis, nelaikiusius lazdos rankose pamokome, o patarimų tikrai gaus visi kas nori. Ne kartą yra laimėję tie, kurie galvojo, kad žaisti visai nemoka…",
    "description3": "Kas be biliardo? Smiginis, stalo kerlingas ar futbolas, stalo žaidimai, tiesiog smagiai leidžiamas laikas išskirtiniame interjere, o neretai viskas baigiasi šokiais",
    "description4": "Galime suorganizuoti Jums ir išskirtinių žaidimų vakarus su vedėjais, DJ šokiams, teminius vakarus (regio šokius su vienu geriausiu šios muzikos selektorių, karštą ispanišką vakarą su flamenko šokėjomis ar džiazo koncertą). Didesnėms kompanijoms vertą rinktis uždarą vakarą, bet net jei Jūsų tik keliolika turėsite savo atskirą erdvę, kur bus ir patogios vietos susėsti. Mes manome, kad grūstis prie stalo - blogos biliardinės požymis, tad vietos aplink visus stalus daug.",
    "description5": "Tereikia rezervuoti datą ir susirinkti - viskuo kitu mes pasirūpinsime. O jei norite praturtinti vakarą kažkuo daugiau - suplanuosime viską kartu su Jumis. Kalėdos jau netoli, laisvų datų vis mažėja. Laukiame Jūsų skambučio telefonu.",
    "title": "Įmonių vakarėliai"
  }
}
