{
  "main": {
    "description1": "2022 m. sausio 28 d. LR ekonomikos ir inovacijų ministro įsakymu Nr. 4-160 projektui „UAB „Biliardo projektai“ e. komercijos modelio diegimas“ skirtas 50 000,00 Eur finansavimas pagal priemonę „E. komercijos modelis COVID-19“. UAB „Biliardo projektai“ jau tris metus valdo Kaune sėkmingai veikiantį aukšto standarto biliardo klubą „Arena Billiards“.",
    "description1-2": "2021 m. gruodžio 23 d. LR ekonomikos ir inovacijų ministro įsakymu Nr. 4-1398 UAB „Biliardo projektai“ projektui „Inovatyvių paslaugų naudojimas kuriant bei diegiant dizaino ir rinkodaros inovacijas UAB „Biliardo projektai“ skirtas 50 025,00 Eur finansavimas pagal priemonę „Kūrybiniai čekiai COVID-19“. UAB „Biliardo projektai“ jau tris metus valdo Kaune sėkmingai veikiantį aukšto standarto biliardo klubą „Arena Billiards“. Dėl COVID-19 pandemijos įvesto karantino metu negalėjęs vykdyti savo veiklos, o ir dabar veikiantis įvairių veiklos ribojimų fone, klubas priėmė sprendimą diversifikuoti savo veiklą ir labiau orientuotis į verslo įmonių renginius bei uždarus vakarus, kas leistų padidinti biliardinės klientų srautą bei laisviau veikti įvairių ribojimų atveju.",
    "description2": "Projekto tikslas – informacinių technologijų verslo sandoriams valdyti elektroniniu būdu diegimas, siekiant padidinti pajamų augimą.",
    "description2-2": "Projekto tikslas – kūrybinių ir kultūrinių industrijų sektoriuje veikiančių subjektų teikiamų inovatyvių paslaugų naudojimas kuriant bei diegiant dizaino ir rinkodaros inovacijas.",
    "description3": "Kadangi įmonė šiuo metu nėra įsidiegusi jokių klientų savitarnos sprendimų, projekto įgyvendinimo metu bus sukurtas B2B klientams skirtas savitarnos sistemos sprendimas – įdiegtas verslo klientų segmentui pritaikytas paslaugų paketas bei rezervacijų ir savitarnos sistema, integruota su esamomis IT sistemomis.",
    "description3-2": "Įgyvendinus projektą, bus sukurtas ir įdiegtas verslo klientų segmentui pritaikyto paslaugų paketo dizainas – sukurta ir įdiegta paslaugos teikimo verslo klientams (B2B) schema (esminiai pakeitimai įmonės verslo modelyje), atliktas rinkos tyrimas, išskirti tiksliniai verslo klientų segmentai, įgyvendinta rinkodaros kampanija.",
    "description4": "Projektą numatoma įgyvendinti iki 2023 m. kovo 6 d.",
    "description4-2": "Projektą numatoma įgyvendinti iki 2023 m. sausio 31 d.",
    "description5": "Projektas Nr. 13.1.1-LVPA-K-860-01-1117 „UAB „Biliardo projektai“ e. komercijos modelio diegimas“ finansuojamas iš Europos regioninės plėtros fondo, kaip Europos Sąjungos atsako į COVID-19 pandemiją priemonė.",
    "description5-2": "Projektas Nr. 13.1.1-LVPA-K-861-01-0395 „Inovatyvių paslaugų naudojimas kuriant bei diegiant dizaino ir rinkodaros inovacijas UAB „Biliardo projektai“ finansuojamas iš Europos regioninės plėtros fondo, kaip Europos Sąjungos atsako į COVID-19 pandemiją priemonė.",
    "title": "Įgyvendiname projektą „UAB „Biliardo projektai“ e. komercijos modelio diegimas“",
    "title-2": "Pradedamas įgyvendinti projektas „Inovatyvių paslaugų naudojimas kuriant bei diegiant dizaino ir rinkodaros inovacijas UAB „Biliardo projektai“"
  }
}
