{
  "main": {
    "description1": "On January 28, 2022, according to Order No. 4-160 of the Minister of Economy and Innovation of the Republic of Lithuania, the project UAB „Biliardo projektai“ e-commerce model implementation“ was allocated EUR 50,000.00 financing under the „E. commerce model measure COVID-19“. UAB „Biliardo projektai“ has been running the successful high-standard billiard club „Arena Billiards“ in Kaunas for three years.",
    "description1-2": "By Order No. 4-1398 of the Minister of Economy and Innovation of the Republic of Lithuania dated December 23, 2021, 50,025 is allocated to the project „Use of innovative services in the creation and implementation of design and marketing innovations at UAB „Biliardo projektai” EUR .00 financing under the measure „Creative checks for COVID-19“. UAB „Biliardo projektai” UAB „Biliardo projektai” has been managing the high-standard billiard club „Arena Billiards”, which has been successfully operating in Kaunas for three years. Due to the COVID-19 pandemic, it was unable to carry out its activities during the quarantine period, and now operating against the background of various activity restrictions, the club made a decision to diversify its activities and focus more on business events and private evenings, which would allow to increase the flow of billiards customers and operate more freely in the event of various restrictions.",
    "description2": "The goal of the project is the implementation of information technology to manage business transactions electronically in order to increase revenue growth.",
    "description2-2": "The goal of the project is the use of innovative services provided by entities operating in the creative and cultural industries sector in the creation and implementation of design and marketing innovations.",
    "description3": "Since the company has not currently implemented any customer self-service solutions, during the implementation of the project a self-service system solution for B2B customers will be created - a service package adapted to the business customer segment and a reservation and self-service system integrated with existing IT systems will be implemented.",
    "description3-2": "After the implementation of the project, the design of a service package tailored to the segment of business customers will be created and implemented - a scheme for providing services to business customers (B2B) will be created and implemented (fundamental changes in the company's business model), market research will be conducted, target segments of business customers will be identified , implemented marketing campaign.",
    "description4": "The project is expected to be implemented by March 6, 2023.",
    "description4-2": "The project is expected to be implemented by January 31, 2023.",
    "description5": "Project No. 13.1.1-LVPA-K-860-01-1117 UAB „Biliardo projektai“ „E-commerce model implementation“ is financed by the European Regional Development Fund as a measure of the European Union's response to the COVID-19 pandemic .",
    "description5-2": "Project No. 13.1.1-LVPA-K-861-01-0395 „Usage of innovative services in the creation and implementation of design and marketing innovations“ UAB „Biliardo projektai“ is financed by the European Regional Development Fund, as a response of the European Union to the COVID-19 pandemic.",
    "title": "We are implementing the project UAB „Biliardo projektai“ „E-commerce model implementation“",
    "title-2": "The project “Use of innovative services in the creation and implementation of design and marketing innovations“ UAB „Biliardo projektai“ is being implemented"
  }
}
